export default [
  {
    name: '致命告警',
    data: [
      ['一月', 9],
      ['二月', 19],
      ['三月', 120],
      ['四月', 100],
      ['五月', 30],
      ['六月', 10],
    ],
  },
  {
    name: '严重告警',
    data: [
      ['一月', 12],
      ['二月', 20],
      ['三月', 20],
      ['四月', 10],
      ['五月', 3],
      ['六月', 1],
    ],
  },
  {
    name: '普通告警',
    data: [
      ['一月', 11],
      ['二月', 22],
      ['三月', 18],
      ['四月', 15],
      ['五月', 8],
      ['六月', 2],
    ],
  },
  {
    name: '提示告警',
    data: [
      ['一月', 1],
      ['二月', 2],
      ['三月', 4],
      ['四月', 8],
      ['五月', 3],
      ['六月', 9],
    ],
  },
]
